[
  {
    "quote":"Happiness is not something you postpone for the future; it is something you design for the present.",
    "author":"Jim Rohn"
  },
  {
    "quote":"What you do today can improve all your tomorrows.",
    "author":"Ralph Marston"
  },
  {
    "quote":"Always do your best. What you plant now, you will harvest later.",
    "author":"Og Mandino"
  },
  {
    "quote":"With the new day comes new strength and new thoughts.",
    "author":"Eleanor Roosevelt"
  },
  {
    "quote":"Challenges are what make life interesting and overcoming them is what makes life meaningful.",
    "author":"Joshua J. Marine"
  },
  {
    "quote":"Challenges are what make life interesting and overcoming them is what makes life meaningful.",
    "author":"Joshua J. Marine"
  },
  {
    "quote":"The only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle.",
    "author":"Steve Jobs"
  },
  {
    "quote":"I am thankful for all of those who said NO to me. Its because of them I’m doing it myself.",
    "author":"Albert Einstein"
  },
  {
    "quote":"Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author":"Albert Einstein"
  },
  {
    "quote":"A ship is always safe at the shore - but that is NOT what it is built for.",
    "author":"Albert Einstein"
  },
  {
    "quote":"A life spent making mistakes is not only more honorable but more useful than a life spent doing nothing.",
    "author":"George Bernard Shaw"
  },
  {
    "quote":"Somewhere, something incredible is waiting to be known.",
    "author":"Carl Sagan"
  },
  {
    "quote":"Success is a lousy teacher. It seduces smart people into thinking they can't lose.",
    "author":"Bill Gates"
  },
  {
    "quote":"Happiness is never stopping to think if you are.",
    "author":"Palmer Sondreal"
  },
  {
    "quote":"The best way to cheer yourself up is to try to cheer somebody else up.",
    "author":"Mark Twain"
  },
  {
    "quote":"Happiness often sneaks in through a door you didn’t know you left open.",
    "author":"John Barrymore"
  },
  {
    "quote":"We tend to forget that happiness doesn’t come as a result of getting something we don’t have, but rather of recognizing and appreciating what we do have.",
    "author":"Frederick Keonig"
  },
  {
    "quote":"Be happy, and a reason will come along.",
    "author":"Robert Brault"
  },
  {
    "quote":"Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
    "author":"Marcus Aurelius"
  },
  {
    "quote":"Think of all the beauty still left around you and be happy.",
    "author":"Anne Frank"
  }
]

